{
  "@context": "http://iiif.io/api/presentation/3/context.json",
  "id": "https://www.perseus.tufts.edu/api/aa_5174",
  "type": "Manifest",
  "label": {
    "en": [
      "Malibu 77.AE.13"
    ]
  },
  "metadata": [
    {
      "label": {
        "en": [
          "collection_history"
        ]
      },
      "value": {
        "en": [
          "<P>Gift of Mr. Gordon McLendon.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "date_for_sort"
        ]
      },
      "value": {
        "en": [
          "-320"
        ]
      }
    },
    {
      "label": {
        "en": [
          "decoration_description"
        ]
      },
      "value": {
        "en": [
          "<P>The side of the lip on side A is decorated with an egg pattern,\n      the eggs with white centers. Under the lip is a band of palmettes and a reverse wave in black\n      on white. The neck on side A has a berried laurel wreath with alternating added red and white\n      leaves and a central rosette, and a white female head crowned with a polos emerging in\n      three-quarter view from a campanula in an elaborate floral design. On the shoulder is a\n      palmette and lotus pattern, with an egg pattern below. On side B, the side of the lip displays\n      an egg pattern, and under the lip is a wave above a black band. On the neck is a laurel wreath\n      to the right, while below are three palmette fans with half fans above between them. The\n      shoulder on side B has a tongue pattern above and an egg pattern below. Below the main scene\n      on both sides, part of a meander pattern is preserved, interrupted with quartered and dotted\n      squares. Under each handle are superposed palmette fans with scrolls underneath and enclosed\n      palmette fans above. Below the handle joins are half palmette fans. The blinkers on side A\n      show added white, red and yellow floral scroll work; those on side B are\n      missing.</P><P>Side A depicts an underworld scene. Persephone and Pluto are\n      sitting in their palace on a white couch. The couch details and the footrest below it are in\n      added red. Persephone is wearing a chiton, with an embroidered panel in front, and a cloak\n      over her lower body. She holds in her right hand a cross bar torch with infibula. Her long\n      hair is in ringlets over her shoulders, and a veil covers the back of her head. Pluto, with\n      his head turned to the right, wears a longsleeved chiton, some of its details in added red.\n      With his left arm he leans on a cushion, while in his right hand he holds an eagle-tipped\n      scepter. From the ceiling beams, greaves, a helmet, a shield, and a cuirass are hanging. These\n      objects are all in added white and yellow, the cuirass with added red flaps and interior\n      lining. On the upper left, Hermes is seated on a rock pile, wearing a cloak fastened at the\n      throat by a brooch, a petasos, and high-laced sandals with open toes. In his right hand he is\n      holding his caduceus, its top missing, and in his left he has an M-handled hydria with a\n      flowering plant below it. Hekate stands below, holding a flaming torch with attached infibula\n      in each hand. A panther skin is knotted around her shoulders, its interior in added red and\n      its exterior white with spots in dilute glaze. In addition, she is wearing a longsleeved\n      garment in added red, red pants, and a diadem. On the upper right, Megara sits on a pile of\n      rocks, flanked by two Herakleidai. The one on the left is naked with a white fillet around his\n      head and a white bandage around his thigh. The one on the right is partly draped, with a white\n      belt and fillet. Megara is dressed like Persephone. Below the trio stands Orpheus, wearing a\n      longsleeved garment with an embroidered panel in front, a mantle, and a Phrygian cap. In his\n      left hand he holds a kithara, and in his right is the plektron. In front of the palace three\n      draped women are seated, wearing white saccoi. Next to each one is an M-handled hydria. The\n      one on the left is holding a phiale in her right hand and a fan in her left, while the central\n      figure holds a fan in her left hand, and the righthand figure has a dish in her right hand.\n      Phialai are visible in the fields between Megara and Orpheus. In the field above Megara is a\n      phiale with looped infibula and an ivy leaf.</P><P>On side B, a youth in added\n      white is seated on a piece of drapery in a naiskos to the right. He is looking over his\n      shoulder to the left. In his left hand he is holding a phiale with offerings. A petasos is\n      hanging down his back. There is a shield behind him, a window and a ball to the upper left,\n      two fillets to the right, and two flowers below. To either side of the naiskos are two draped\n      women, the one on the left holding a phiale and fillets, the other with a fan and a bunch of\n      grapes. In the field to the left is a phiale, to the right a fillet, and in the corner above,\n      a bunch of grapes. The base of the naiskos shows a band of white vine leaves on a red\n      background, with a row of white dots on black above it.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "dimensions"
        ]
      },
      "value": {
        "en": [
          "<P>H. restored 89.0 cm., d. of mouth 54 cm., d. of body 52.5\n      cm.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "entered_by"
        ]
      },
      "value": {
        "en": [
          "Deirdre Beyer-Hona"
        ]
      }
    },
    {
      "label": {
        "en": [
          "id"
        ]
      },
      "value": {
        "en": [
          "aa_5174"
        ]
      }
    },
    {
      "label": {
        "en": [
          "location"
        ]
      },
      "value": {
        "en": [
          "Perseus"
        ]
      }
    },
    {
      "label": {
        "en": [
          "name"
        ]
      },
      "value": {
        "en": [
          "Malibu 77.AE.13"
        ]
      }
    },
    {
      "label": {
        "en": [
          "other_bibliography"
        ]
      },
      "value": {
        "en": [
          "<P>See CVA for extensive bibliography.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter"
        ]
      },
      "value": {
        "en": [
          "White Saccos Painter"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter_mod"
        ]
      },
      "value": {
        "en": [
          "Attributed to the"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period"
        ]
      },
      "value": {
        "en": [
          "Late Classical/Early Hellenistic"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period_for_sort"
        ]
      },
      "value": {
        "en": [
          "48. Late Clas/Hell."
        ]
      }
    },
    {
      "label": {
        "en": [
          "perseus_version"
        ]
      },
      "value": {
        "en": [
          "2"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape"
        ]
      },
      "value": {
        "en": [
          "Volute krater"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape_description"
        ]
      },
      "value": {
        "en": [
          "<P>The flanged parts of the handles have\n      blinkers.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "sources_used"
        ]
      },
      "value": {
        "en": [
          "<P><bibl>CVA, USA 26, Malibu 3, pp. 7-8, pls.\n      133-135</bibl>.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "type"
        ]
      },
      "value": {
        "en": [
          "Vase"
        ]
      }
    },
    {
      "label": {
        "en": [
          "unitary_date"
        ]
      },
      "value": {
        "en": [
          "-320"
        ]
      }
    },
    {
      "label": {
        "en": [
          "unitary_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "ware"
        ]
      },
      "value": {
        "en": [
          "Apulian Red Figure"
        ]
      }
    }
  ],
  "items": [
    {
      "id": "http://example.org/iiif/86905",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: scene at center"
        ]
      },
      "height": 2232,
      "width": 2556,
      "items": [
        {
          "id": "http://example.org/iiif/86907",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86906",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0537/full/max/0/default.jpg",
                "type": "Image",
                "height": 2232,
                "width": 2556,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0537",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86905"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/86908",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: Orpheus"
        ]
      },
      "height": 3792,
      "width": 2574,
      "items": [
        {
          "id": "http://example.org/iiif/86910",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86909",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0538/full/max/0/default.jpg",
                "type": "Image",
                "height": 3792,
                "width": 2574,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0538",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86908"
            }
          ]
        }
      ]
    }
  ]
}
