{
  "@context": "http://iiif.io/api/presentation/3/context.json",
  "id": "https://www.perseus.tufts.edu/api/aa_5101",
  "type": "Manifest",
  "label": {
    "en": [
      "Malibu 87.AE.23"
    ]
  },
  "metadata": [
    {
      "label": {
        "en": [
          "collection_history"
        ]
      },
      "value": {
        "en": [
          "<P>Ex-European art market.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "comparanda"
        ]
      },
      "value": {
        "en": [
          "<P>Two other Getty vases illustrate the rest of the story whose ending this\n      vase depicts, that of Andromeda's rescue. They are <rs type=\"vase\">Malibu\n      85.AE.102</rs> and <rs type=\"vase\">Malibu\n      84.AE.996</rs>.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "condit"
        ]
      },
      "value": {
        "en": [
          "<P>There is some repainting over joins, and on some figures, particularly\n      Andromeda, Homonoia, and the woman next to her.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "date_for_sort"
        ]
      },
      "value": {
        "en": [
          "-335"
        ]
      }
    },
    {
      "label": {
        "en": [
          "decoration_description"
        ]
      },
      "value": {
        "en": [
          "<P>The groove on the underside of the mouth is reserved. On the\n      neck on side A are an egg-and-dot pattern, enclosed upright palmettes alternating with lotus\n      buds and added red and white flowers all between reserved lines, an egg-and-dot pattern, and a\n      row of white pendants, and on side B two reserved lines, partly enclosed upright palmette fans\n      with mostly flaked-off white dots at the core and next to the top central leaf and beside the\n      leaves between palmettes, an egg pattern, and a row of white pendants. Encircling the vase\n      below the picture are groups of several meanders at a time, interrupted by crossed squares\n      with hollow squares in each of the divisions. One crossed square under the left handle has\n      dotted squares inside. Under both handles are three pairs of superposed palmettes with side\n      scrolls and palmette fans decorated with white dots and white-tipped petal rosettes. In the\n      central group are two palmette fans base to base; beneath them is a third from which smaller\n      palmette fans radiate. On either side two large enclosed palmettes with side scrolls appear.\n      The body-foot join is reserved. On the foot is a reserved groove and band at the lower edge.\n      The reserved underside has a white disk at the center.</P><P>The subject of side A\n      is the triumph of Andromeda. Two registers form the scene, with the two Erotes slightly\n      overlapping. In the upper register are two youths in Phrygian dress. The lefthand youth stands\n      frontally. In his left hand he holds a parasol over the head of the seated second youth, while\n      he has a horn shell in his right hand. He is wearing a short dotted chiton with long sleeves\n      decorated in a lattice pattern, similarly decorated pants, a belt, a Phrygian cap in added\n      white, a shoulder cord over his chest, and shoes. The neck of his chiton has a dot stripe, and\n      its lower edge is bordered in plain black. The righthand youth is dressed similarly, but the\n      lower edge of his chiton has a dot stripe, and his sleeves and pants have an added white\n      zigzag pattern. In his left hand he has two spears, and he turns his head to the left to look\n      at his companion. Above his head is an added white ball, some of the white flaked off. Next to\n      the second youth is the standing figure of Aphrodite, inscribed <foreign\n      lang=\"Greek\">*K*U*P*R*I*S</foreign>. She wears a small triangular white diadem, and\n      her hair is curly and shoulder-length, shown in relief. She is wearing a shortsleeved, thin\n      chiton, a cloak draped over her left shoulder and across her front, and slippers. The chiton\n      has cross, key and circle patterns by the lower edge. She is also wearing pendant earrings, a\n      white-beaded necklace, and a double bracelet on her right arm. In her right hand she holds a\n      barely visible, added white iynx. To the right of her head another object is barely visible,\n      apparently an incense burner decorated with a red base and semi-ovoid upper portion with white\n      cross-hatches. To the right of Aphrodite is a woman seated with her body pointing left but her\n      head to the right, watching another woman who is approaching from the right. The seated woman\n      is dressed in a chiton with short sleeves, a cloak over her lower body, and slippers with\n      white decoration. A dot-stripe border decorates the cloak, and its folds are in fine relief.\n      In the woman's hair is a sphendone with attached ribbons, and she wears a double strand\n      necklace of white beads and a double bracelet on each arm. At her side sits a travel pack\n      decorated with black stripes. She holds a fillet with white decoration in her left hand, and\n      she is leaning her elbow on an added-white object, mostly flaked off. The woman toward whom\n      she looks is wearing a long chiton and a cloak over her upper torso, a wreath, and a double\n      bracelet on her left arm. In her right hand she is holding a box with a crown on top. In her\n      left hand she has an added-white and dilute glaze oinochoe. The white has disappeared from the\n      handle and mouth, and these areas have been repainted. In the field to the right are a fillet\n      and the remains of an unidentified object.</P><P>In the lower register a woman is\n      seated facing right on a folding stool decorated with a white meander. She is wearing a\n      short-sleeved chiton, a cloak covering her lower body, slippers, and a wreath. Her hair is\n      fixed in a bun at the back of her head. In her lap she is holding an open box whose sides are\n      decorated with two added-white stripes with a central black stripe between. She has a double\n      stranded necklace of white beads and a double bracelet on her right forearm. On the ground\n      below her sits a mesomphalic phiale. She is looking toward a standing woman in a long chiton\n      that leaves her right shoulder bare. Its bottom part is decorated with added white. She also\n      has a cloak, saccos, bandeau, a double stranded bead necklace, and a double bracelet on her\n      right arm. She is holding a fan, and beside her is a vertical inscription, <foreign\n      lang=\"Greek\">*O*M*O*N*O*I*A</foreign>. Homonoia's left leg is crossed in front of her\n      right, and she has white slippers. Her left elbow touches the back of Andromeda's throne. Over\n      her shoulder a small Eros flies in from the left. Andromeda, with her name inscribed, sits on\n      the throne, whose back is painted in added red. It has added-white legs, and it stands on a\n      yellow-white platform with a white-framed footstool where Andromeda rests her feet. She is\n      wearing a thin chiton, a cloak over her upper body, a crown with added-white details, sandals,\n      a pendant earring, a double stranded necklace of white beads, and a double bracelet on her\n      right arm. She is bent slightly forward, plucking with her left hand at the drapery on her\n      right shoulder. Cassiopeia, also with name inscribed, kneels in front of Andromeda with both\n      hands outstretched. She is wearing a short-sleeved chiton, a cloak pulled over the back of her\n      head, white slippers, a double stranded necklace of white beads, and a double bracelet on her\n      left arm. A white and dilute glaze hydria lies beneath her. A small Eros stands above her,\n      holding an iynx in his left hand over Cassiopeia's head. Next to her stands Perseus with name\n      inscribed, with his right foot crossed in front of his left. He is wearing an added-red mitra\n      with white wings, winged boots whose details are in added red and white, a bandolier, and a\n      chlamys fastened with a white brooch at the neck. In his right hand he holds a sword, and he\n      leans on a white staff under his arm. A white alabastron lies at his feet. Beside him stands\n      the elderly Cepheus, with name inscribed, with white hair and a beard. He is wearing a\n      Phrygian cap in added red, elaborate decorated drapery, a belt patterned with white circles\n      and a black shoulder cord with white studs. The right sleeve is yellowish white, and a cloak\n      covers his left shoulder and arm. Held out in front of him in his right hand is a white staff.\n      Behind him a youth supports him. The youth's costume is similar to those of the two youths in\n      the upper left. A mesomphalic phiale lies at his feet, with a plant to the\n      right.</P><P>On side B are two registers, with four women wearing earrings, white\n      beaded necklaces, and double bracelets; as well as a youth and Eros. In the upper register, a\n      woman sits on the left, facing right, holding a long-handled mirror with most of its\n      added-white details obliterated. She wears a chiton, a cloak over her lower body, slippers\n      whose added white details have disappeared, and a sphendone. Her hair is gathered at the back\n      of her head. To the left is a fillet. Facing her on the right is a standing woman with her\n      left foot planted on a square box with added white and reserved decoration. This woman is\n      bending forward over her raised right leg and wearing a sleeveless chiton, a sphendone, and a\n      radiate stephane. In her right hand she holds a double flower and in her left, a rosette with\n      a white center. Another rosette appears in the field below. Above to the right appears a\n      fillet with white ribbons.</P><P>In the lower register a woman stands at left,\n      wearing a peplos with a long overfall and jewelry. A cloak hangs over her forearm. In her left\n      hand she holds a cista decorated with white lines and meanders, and in her right hand is an\n      open wreath with a fillet tied around it. Next to her is a woman seated with her body pointing\n      left. She is on a folding stool, and she wears a shortsleeved chiton and a cloak over her\n      lower body. She holds a white mirror in her right hand, as she turns her head right to look at\n      a standing youth holding a wreath. He has a black-bordered cloak over his arm and falling\n      between his legs. He is wearing a white bandeau. A phiale and an alabastron are seen in the\n      field below the seated woman; most of the phiale's white has flaked off. Between the seated\n      woman and the youth is a branch with white fruit resembling apples. To the far right is a\n      kalathos with a fillet looped over it and a ball on top. In the top center, flying to the\n      right is an Eros with outspread wings holding a phiale in his left hand and a fillet in his\n      right. In the field behind him is a fillet.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "dimensions"
        ]
      },
      "value": {
        "en": [
          "<P>H. 61.0 cm., d. of mouth 24.5 cm., d. of body 38.5 cm., d. of foot 21.3\n      cm.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "end_date"
        ]
      },
      "value": {
        "en": [
          "-330"
        ]
      }
    },
    {
      "label": {
        "en": [
          "end_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "entered_by"
        ]
      },
      "value": {
        "en": [
          "Deirdre Beyer-Hona"
        ]
      }
    },
    {
      "label": {
        "en": [
          "id"
        ]
      },
      "value": {
        "en": [
          "aa_5101"
        ]
      }
    },
    {
      "label": {
        "en": [
          "inscriptions"
        ]
      },
      "value": {
        "en": [
          "<P>Beside Aphrodite is the inscription <foreign\n      lang=\"Greek\">*K*U*P*R*I*S</foreign> (Cyprus). The standing woman holding a fan in the\n      lower register of side A has the name <foreign\n      lang=\"Greek\">*O*M*O*N*O*I*A</foreign> (Homonoia). Andromeda's name is inscribed next\n      to her, <foreign lang=\"Greek\">*A*N*D*R*O[*M]*E*D*A</foreign>, as are the names of\n      Cassiopeia, <foreign lang=\"Greek\">*K*A*S*S*I*E*P*E*I*A</foreign>, Perseus,\n      <foreign lang=\"Greek\">*P*E*R*S*E*U*S</foreign>, and Cepheus, <foreign\n      lang=\"Greek\">*K*H*F*E*U*S</foreign>.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "location"
        ]
      },
      "value": {
        "en": [
          "Perseus"
        ]
      }
    },
    {
      "label": {
        "en": [
          "name"
        ]
      },
      "value": {
        "en": [
          "Malibu 87.AE.23"
        ]
      }
    },
    {
      "label": {
        "en": [
          "other_bibliography"
        ]
      },
      "value": {
        "en": [
          "<P><bibl>\"Acquisitions/1987,\" Getty Museum Journal 16 (1988), p.\n      144, no. 8 (ill.)</bibl>; <bibl>Trendall & Cambitoglou 1991, no.\n      18/69a</bibl>.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter"
        ]
      },
      "value": {
        "en": [
          "Darius Painter"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter_mod"
        ]
      },
      "value": {
        "en": [
          "Attributed to the"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period"
        ]
      },
      "value": {
        "en": [
          "Late Classical/Early Hellenistic"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period_for_sort"
        ]
      },
      "value": {
        "en": [
          "48. Late Clas/Hell."
        ]
      }
    },
    {
      "label": {
        "en": [
          "perseus_version"
        ]
      },
      "value": {
        "en": [
          "2"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape"
        ]
      },
      "value": {
        "en": [
          "Pelike"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape_description"
        ]
      },
      "value": {
        "en": [
          "<P>The broad echinoid mouth has a deep groove underneath. The neck is\n      short and the handles high and vertical. The body is bulbous. The foot has two degrees, with a\n      groove where it joins the body.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "sources_used"
        ]
      },
      "value": {
        "en": [
          "<P><bibl>CVA, USA 27, Malibu 4, pp. 14-17, pls.\n      198-200</bibl>.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "start_date"
        ]
      },
      "value": {
        "en": [
          "-340"
        ]
      }
    },
    {
      "label": {
        "en": [
          "start_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "type"
        ]
      },
      "value": {
        "en": [
          "Vase"
        ]
      }
    },
    {
      "label": {
        "en": [
          "ware"
        ]
      },
      "value": {
        "en": [
          "Apulian Red Figure"
        ]
      }
    }
  ],
  "items": [
    {
      "id": "http://example.org/iiif/86200",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side B: scene at center"
        ]
      },
      "height": 3482,
      "width": 2180,
      "items": [
        {
          "id": "http://example.org/iiif/86202",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86201",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0158/full/max/0/default.jpg",
                "type": "Image",
                "height": 3482,
                "width": 2180,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0158",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86200"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/86203",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: scene at center"
        ]
      },
      "height": 3510,
      "width": 2250,
      "items": [
        {
          "id": "http://example.org/iiif/86205",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86204",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0159/full/max/0/default.jpg",
                "type": "Image",
                "height": 3510,
                "width": 2250,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0159",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86203"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/86206",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Handle: right of side A"
        ]
      },
      "height": 3396,
      "width": 2238,
      "items": [
        {
          "id": "http://example.org/iiif/86208",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86207",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0160/full/max/0/default.jpg",
                "type": "Image",
                "height": 3396,
                "width": 2238,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0160",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86206"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/86209",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: female attendant"
        ]
      },
      "height": 3792,
      "width": 2592,
      "items": [
        {
          "id": "http://example.org/iiif/86211",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86210",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0161/full/max/0/default.jpg",
                "type": "Image",
                "height": 3792,
                "width": 2592,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0161",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86209"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/86212",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: Andromeda, Kassiopeia, and Eros"
        ]
      },
      "height": 3832,
      "width": 2592,
      "items": [
        {
          "id": "http://example.org/iiif/86214",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86213",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0162/full/max/0/default.jpg",
                "type": "Image",
                "height": 3832,
                "width": 2592,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0162",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86212"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/86215",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: Aphrodite"
        ]
      },
      "height": 3804,
      "width": 2598,
      "items": [
        {
          "id": "http://example.org/iiif/86217",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86216",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0163/full/max/0/default.jpg",
                "type": "Image",
                "height": 3804,
                "width": 2598,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0163",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86215"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/86218",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: Cepheus and attendant"
        ]
      },
      "height": 3840,
      "width": 2574,
      "items": [
        {
          "id": "http://example.org/iiif/86220",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86219",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0164/full/max/0/default.jpg",
                "type": "Image",
                "height": 3840,
                "width": 2574,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0164",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86218"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/86221",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Handle: right of side A"
        ]
      },
      "height": 3438,
      "width": 2148,
      "items": [
        {
          "id": "http://example.org/iiif/86223",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86222",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0397/full/max/0/default.jpg",
                "type": "Image",
                "height": 3438,
                "width": 2148,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0397",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86221"
            }
          ]
        }
      ]
    }
  ]
}
