{
  "@context": "http://iiif.io/api/presentation/3/context.json",
  "id": "https://www.perseus.tufts.edu/api/aa_5162",
  "type": "Manifest",
  "label": {
    "en": [
      "Malibu 82.AE.16"
    ]
  },
  "metadata": [
    {
      "label": {
        "en": [
          "comparanda"
        ]
      },
      "value": {
        "en": [
          "<P>Other vases representing Niobe include <rs type=\"vase\">Bonn\n      99</rs> (<bibl>Trendall & Cambitoglou 1978, p. 338, no. 13/3</bibl>) a\n      hydria by the Ganymede Painter (<bibl>Trendall 1989, ill., 242</bibl>), and three\n      other vessels--<rs type=\"vase\">Naples 3246</rs> (<bibl>Trendall &\n      Cambitoglou 1978, 341, no. 13/22</bibl>), <rs type=\"vase\">Taranto 8928</rs>\n      (<bibl>Trendall & Cambitoglou 1982, 926, no. 28/97, pl. 363,1</bibl>), and\n      <rs type=\"vase\">Sydney 71.01</rs> (<bibl>A. D. Trendall, The Red-figured\n      Vases of Lucania, Campania, and Sicily, Second Supplement (Supplement to the Bulletin of the\n      Institute of Classical Studies of the University of London, 31), London, 1973, p. 223, no.\n      3/340a, pl. 38, 4</bibl>).</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "condit"
        ]
      },
      "value": {
        "en": [
          "<P>There has been some restoration, especially on the reverse and handles. Inside,\n      a plastic tube runs from the foot to the lower neck to strengthen the reconstruction. The foot\n      is pierced.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "date_for_sort"
        ]
      },
      "value": {
        "en": [
          "-330"
        ]
      }
    },
    {
      "label": {
        "en": [
          "decoration_description"
        ]
      },
      "value": {
        "en": [
          "<P>The edge of the lip has an egg and dot pattern between narrow\n      reserved stripes, with yellowish white centers. The underside of the mouth on side A is\n      decorated with laurel and dot clusters and a central rosette; on side B there are rosettes\n      with white tipped petals and dot clusters.</P><P>The neck on side A has an egg and\n      dot pattern, with yellowish white centers between narrow reserved relief bands. Under this\n      there are alternating white, yellow and black lozenges, a white scroll on a black band between\n      four narrow reserved stripes, a yellow zigzag against a black background, a yellow bead and\n      reel on a black relief band, the same egg and dot pattern as above, a white swastika meander\n      interspersed with yellow hollow squares with central dots on a black band between reserved\n      stripes, white rays against black between two pairs of reserved stripes, white-centered\n      rosettes with white-tipped petals, dot clusters above two narrow reserved stripes, a winged\n      female figure (to be described below), and eggs between reserved\n      stripes.</P><P>The neck on side B has the same egg pattern as on side A, Eros\n      depicted between two reserved stripes (to be described below), a yellow meander on a narrow\n      black band, white dots on a black relief band, a white zigzag on a black band, white-centered\n      eggs between two pairs of reserved stripes, tongues, rosettes and dot clusters between two\n      pairs of reserved stripes, the head of a woman looking left (to be described below) appearing\n      from a campanula in an elaborate leaf setting, tendril spirals, and rosettes above reserved\n      bands and black lines.</P><P>The shoulder is decorated with black gadroons. On\n      both sides of the body, above the scenes is an egg and dot pattern, and beneath are a meander\n      interrupted by crossed squares with dots and black gadroons. The handles are white bordered,\n      with white diamonds in the center of the buds that form the handle terminations. Under both\n      handles are two enclosed palmette fans superposed with a palmette fan above, as well as\n      smaller palmette fans and side scrolls. A reserved band circles the vessel where the body and\n      foot join. The underside of the foot is reserved.</P><P>On side A, a mourning\n      Niobe is pictured in the upper register and Pelops and Hippodamia in the lower register. At\n      the center of the upper register is a tomb monument; within it Niobe standing semi-frontally,\n      in a mourning pose. Her head is inclined to the right, and she supports it with her left hand.\n      She is wearing a peplos and a cloak pulled up over her and right arm. With her left hand she\n      holds part of it. She has a necklace with a single white pendant and a bracelet. Her lower\n      dress is in added white, typical of many scenes of Niobe before petrification. Four columns\n      with white Ionic capitals support the tomb monument. The shafts are white with dilute glaze\n      flutes, and the pediment has white floral akroteria and a black gable with a disk and a small\n      floral pattern in white. The ceiling beams are reserved in white with white outlines. Niobe is\n      standing between two white loutrophoroi with dilute glaze details. The lefthand vessel is of\n      Type I with an ovoid body, while the righthand one is of Type II with a barrel shape. Both\n      have lids and s-shaped handles. On either side of the monument two attendants wear\n      short-sleeved chitons with single stripes down the front. They are also wearing mantles,\n      stephanai, ribboned kekryphaloi, earrings, bracelets, double strand necklaces, and white\n      shoes. The far lefthand woman is standing three-quarters right; her left hand reaches for the\n      drapery on her shoulder, as does her neighbor, standing three-quarters left. The two women to\n      the right of the monument stand facing each other, the first holding a phiale with spray and\n      dot cluster. The second has a wreath in her right hand. Above them on a white dotted ground\n      line are a white lyre and tall kalathos with a ball of wool on top.</P><P>In the\n      lower register, Pelops and Hippodamia are riding left in a quadriga. Pelops is in Oriental\n      dress, with long white-dotted purple sleeves and circles and rays as decoration, a Phrygian\n      cap decorated in added white, two shoulder cords and a white-studded belt. Hippodamia wears\n      the same jewelry as the others, a tall crown with a row of white beads on top and yellow and\n      white bands and black dots on the bottom. Her sleeveless, beltless chiton has white\n      dot-clusters as decoration, and she is holding part of her cloak in her left hand. The horses'\n      lower hind legs and hoofs are white, as are the forelegs of the righthand trace horse. The\n      bridles are dotted with white, and the reins are in added red, also used for the chariot rail\n      and body. The chariot wheels and axle are white.</P><P>The neck on side A has the\n      upper half of a winged female in added white and yellow. She emerges from an elaborate floral\n      setting, wearing a crown with a row of white beads at the top, a necklace, a dilute glazed\n      double bandolier, and bracelets. Her hair is in shades of dilute glaze, as are her facial\n      features, and her wing details. She is holding the ends of the tendrils of the flower that is\n      under her.</P><P>On side B, both upper and lower register belong to the same\n      scene, five women at a shrine. Each woman wears a short-sleeved chiton with a ribbon and a\n      single stripe down the front, a stephane, a ribboned kekryphalos, a double-stranded bead\n      necklace, a double-coil bracelet on each arm, and shoes. The upper righthand woman also has a\n      himation diagonally draped. In the upper register are two women standing on either side of a\n      naiskos. Inside it are a white marble lekythos and two fillets. The upper lefthand woman holds\n      a mirror in her right hand and leans her elbow on a dotted support. The righthand woman is\n      holding a patera in her left hand and a cista in her right, decorated with white zigzag and\n      meander patterns and a small spray on top. In the lower register are the other three women.\n      The one on the left is holding an open box in her right hand. Her body is seated pointing\n      left, but her head looks right at the center woman who looks back at the lefthand one, and\n      rests her right hand on her shoulder. She is holding a mirror in her left hand. On the right,\n      the woman stands facing left, leaning forward with raised right leg and right foot resting on\n      a rock. In her right hand is a wreath, and a ball of wool hangs by a ribbon from her left. On\n      either side of the naiskos above are two ribboned fillets with white edges, while below is an\n      open box, phiale, and flowering plant.</P><P>On the neck of side B, Eros stands\n      above facing left, with a mirror in his right hand and a white fillet in his left. He is\n      wearing a stephane, a kekryphalos and hair ribbon, a double-stranded necklace, a bandolier,\n      thigh and ankle bracelets, and shoes. The edges and other details on his wings are in added\n      white. In front of him are a fillet, a rosette, a branch, and a small plant. Behind is a\n      flowering plant. On the lower part of the neck is the head of a woman with a left profile. She\n      is wearing a kekryphalos with a bunch of hair emerging, a white stephane, a white earring, and\n      a white beaded necklace.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "dimensions"
        ]
      },
      "value": {
        "en": [
          "<P>H. 98.0 cm., h. to bottom of picture 18.0 cm., h. to joins of handles on\n      shoulder 58.0 cm., h. of neck 37.2 cm., h. of picture 36.5 cm., d. of mouth 21.9 cm., min. d.\n      of body 23.3. cm., d. of foot 16.5 cm.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "entered_by"
        ]
      },
      "value": {
        "en": [
          "Deirdre Beyer-Hona"
        ]
      }
    },
    {
      "label": {
        "en": [
          "id"
        ]
      },
      "value": {
        "en": [
          "aa_5162"
        ]
      }
    },
    {
      "label": {
        "en": [
          "location"
        ]
      },
      "value": {
        "en": [
          "Perseus"
        ]
      }
    },
    {
      "label": {
        "en": [
          "name"
        ]
      },
      "value": {
        "en": [
          "Malibu 82.AE.16"
        ]
      }
    },
    {
      "label": {
        "en": [
          "other_bibliography"
        ]
      },
      "value": {
        "en": [
          "<P><bibl>RVAp, 100, no. 20/278a</bibl>; <bibl>A. D.\n      Trendall, \"An Apulian Loutrophoros representing the Tantalidae,\" Greek Vases in the Getty 2\n      (1985), pp. 129-144</bibl></P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter"
        ]
      },
      "value": {
        "en": [
          "Painter of Louvre MNB 1148"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter_mod"
        ]
      },
      "value": {
        "en": [
          "Attributed to the"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period"
        ]
      },
      "value": {
        "en": [
          "Late Classical"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period_for_sort"
        ]
      },
      "value": {
        "en": [
          "45. Late Classical"
        ]
      }
    },
    {
      "label": {
        "en": [
          "perseus_version"
        ]
      },
      "value": {
        "en": [
          "2"
        ]
      }
    },
    {
      "label": {
        "en": [
          "primary_citation"
        ]
      },
      "value": {
        "en": [
          "<bibl>CVA, USA 27, Malibu 4, pp. 3-6</bibl>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape"
        ]
      },
      "value": {
        "en": [
          "Loutrophoros"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape_description"
        ]
      },
      "value": {
        "en": [
          "<P>The mouth is broad with an overhanging lip. The neck is long and\n      narrow with a relief band less than halfway down. Relief gadroons appear on the shoulder. The\n      cylindrical body is slightly concave, with relief gadroons at the bottom. The pedestal foot\n      edge is in three degrees. The handles are elaborate s-shapes which end in scrolls and\n      buds.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "sources_used"
        ]
      },
      "value": {
        "en": [
          "<P><bibl>CVA, USA 27, Malibu 4, pp.\n      3-6</bibl></P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "type"
        ]
      },
      "value": {
        "en": [
          "Vase"
        ]
      }
    },
    {
      "label": {
        "en": [
          "unitary_date"
        ]
      },
      "value": {
        "en": [
          "-330"
        ]
      }
    },
    {
      "label": {
        "en": [
          "unitary_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "ware"
        ]
      },
      "value": {
        "en": [
          "Apulian Red Figure"
        ]
      }
    }
  ],
  "items": [
    {
      "id": "http://example.org/iiif/17371",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: scenes at center"
        ]
      },
      "height": 3756,
      "width": 1386,
      "items": [
        {
          "id": "http://example.org/iiif/17373",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/17372",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0176/full/max/0/default.jpg",
                "type": "Image",
                "height": 3756,
                "width": 1386,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0176",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/17371"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/17374",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Handle: right of side A"
        ]
      },
      "height": 3780,
      "width": 1342,
      "items": [
        {
          "id": "http://example.org/iiif/17376",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/17375",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0177/full/max/0/default.jpg",
                "type": "Image",
                "height": 3780,
                "width": 1342,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0177",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/17374"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/17377",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side B: scenes at center"
        ]
      },
      "height": 3780,
      "width": 1332,
      "items": [
        {
          "id": "http://example.org/iiif/17379",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/17378",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0178/full/max/0/default.jpg",
                "type": "Image",
                "height": 3780,
                "width": 1332,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0178",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/17377"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/17380",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Handle: right of side B"
        ]
      },
      "height": 3774,
      "width": 1248,
      "items": [
        {
          "id": "http://example.org/iiif/17382",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/17381",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0179/full/max/0/default.jpg",
                "type": "Image",
                "height": 3774,
                "width": 1248,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0179",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/17380"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/17383",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side B: naiskos surrounded by women"
        ]
      },
      "height": 3780,
      "width": 2556,
      "items": [
        {
          "id": "http://example.org/iiif/17385",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/17384",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0180/full/max/0/default.jpg",
                "type": "Image",
                "height": 3780,
                "width": 2556,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0180",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/17383"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/17386",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side B, neck: Eros and head of woman"
        ]
      },
      "height": 3816,
      "width": 2544,
      "items": [
        {
          "id": "http://example.org/iiif/17388",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/17387",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0181/full/max/0/default.jpg",
                "type": "Image",
                "height": 3816,
                "width": 2544,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0181",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/17386"
            }
          ]
        }
      ]
    }
  ]
}
