{
  "@context": "http://iiif.io/api/presentation/3/context.json",
  "id": "https://www.perseus.tufts.edu/api/aa_5159",
  "type": "Manifest",
  "label": {
    "en": [
      "Malibu 83.AE.10"
    ]
  },
  "metadata": [
    {
      "label": {
        "en": [
          "beazley_number"
        ]
      },
      "value": {
        "en": [
          "13371"
        ]
      }
    },
    {
      "label": {
        "en": [
          "date_description"
        ]
      },
      "value": {
        "en": [
          "<P>The vessel's slender shape argues for a late\n      date.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "date_for_sort"
        ]
      },
      "value": {
        "en": [
          "-325"
        ]
      }
    },
    {
      "label": {
        "en": [
          "decoration_description"
        ]
      },
      "value": {
        "en": [
          "<P>The outer edge of the lip is decorated with an egg-and-dart\n      pattern between two reserved lines. The pattern is repeated as the lower boundary to the\n      scenes on both sides. Above the scene on side A are, from the top, a narrow egg-and-dart\n      pattern between reserved lines, a dot band with another line below it, a broken spiral pattern\n      with dots in the center of each spiral, and the same reserved lines, egg-and-dart band, and\n      dots as seen above the spirals. Above side B are from the top, an egg-and-dart pattern between\n      reserved lines, a band of right-pointing lotuses between lines, the same egg-and-dart pattern,\n      and a band of dots. Below both handles are two superposed palmettes surrounded by elaborate\n      patterns of spiraling tendrils and smaller half palmettes. The base has three parallel\n      grooves, each with a reserved band decorating its upper edge.</P><P> On side A,\n      Paris is seated on a rock in the center of the scene with his body frontal and his face\n      inclined toward Athena. He is wearing a belted chiton, arm- and leg-coverings, a mantle with\n      added red color, and a Phrygian cap. He holds a stout club in his left hand, and tree cover is\n      indicated behind him by the presence of a leafy stalk that rises from the ground parallel to\n      the club and emerges from behind his left shoulder. Athena stands to the right and speaks to\n      him in lively fashion, while her right hand gestures. Athena is wearing a chiton with a short\n      peplos over it. The hem of the peplos is in added white; further color has largely worn away.\n      Her skin is white. She has a brown aegis, once golden, decorated with scales. Her shield, with\n      a flamelike device and raised dots around the border, is propped against her legs. Her\n      Corinthian helmet, whose crest breaks through the upper scene border, has an added yellow edge\n      and a metal attachment for the plume. In her left hand she holds a lance. To the left of Paris\n      stands Hera, also posing frontally, with her face bent down at him, clearly already rejected.\n      Like Athena's, her skin is white, and she wears a chiton and a mantle, fastened over her left\n      shoulder. Some of the color is worn off her garments, but a gold stripe down the middle of the\n      chiton remains apparent. Hera is holding a scepter, and she wears an added yellow polos. On\n      the far left, with his face turned toward the other figures and his body frontal, stands a\n      naked Hermes. He holds his kerykeion in both hands, and he has a chlamys fastened around his\n      neck and falling to the back of his knees. On the far right of the scene, behind Athena, are\n      Aphrodite and Eros. Aphrodite stands frontally with her head turned slightly downward to look\n      at Eros, who is walking toward her from the left. She wears a chiton and mantle and an added\n      yellow crown. Eros lifts his arms toward her as if wanting to be picked\n      up.</P><P>On side B, a mounted Amazon in the center faces right, where a warrior\n      awaits her offensive. Her horse rears slightly, and a shield with flamelike device lies on the\n      ground beneath its forefeet. The Amazon's skin is white; details of her clothing are difficult\n      to make out, since much of the surface color is obliterated. Her garment is long-sleeved, and\n      a mantle flies out behind her back. Her hair is bound in the rear, and a hairband is visible\n      above her forehead. In her raised right hand she wields a spear aimed at the opponent in front\n      of her. The Greek soldier is depicted from the rear, with his legs planted apart on the\n      ground, his left knee bent slightly to meet the Amazon's onslaught, and his face turned in her\n      direction. He is naked except for a trailing wrap behind his left leg, wound over his\n      shoulders. The top of his head and his shield are largely missing, with only faint traces\n      visible from beneath. The end of his spear emerges on his right side, apparently gripped in\n      his right hand. Behind the horse on the left, a second Amazon follows her leader into battle,\n      stepping to the right with arms upraised. She is wearing a chiton covered by a long-sleeved\n      peplos and spotted leggings. The hem of her chiton is decorated with two horizontal stripes.\n      Her sleeves have a spotted pattern, while her trunk is covered with vertical stripes and\n      waves. Her long curly hair emerges from her helmet, and a quiver is visible on her left\n      side.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "dimensions"
        ]
      },
      "value": {
        "en": [
          "<P>H. 48.5 cm., d. of mouth 29 cm.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "end_date"
        ]
      },
      "value": {
        "en": [
          "-330"
        ]
      }
    },
    {
      "label": {
        "en": [
          "end_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "entered_by"
        ]
      },
      "value": {
        "en": [
          "Deirdre Beyer-Hona"
        ]
      }
    },
    {
      "label": {
        "en": [
          "id"
        ]
      },
      "value": {
        "en": [
          "aa_5159"
        ]
      }
    },
    {
      "label": {
        "en": [
          "location"
        ]
      },
      "value": {
        "en": [
          "Perseus"
        ]
      }
    },
    {
      "label": {
        "en": [
          "name"
        ]
      },
      "value": {
        "en": [
          "Malibu 83.AE.10"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter"
        ]
      },
      "value": {
        "en": [
          "Marsyas Painter"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter_mod"
        ]
      },
      "value": {
        "en": [
          "Attributed to the circle of the"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period"
        ]
      },
      "value": {
        "en": [
          "Late Classical"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period_for_sort"
        ]
      },
      "value": {
        "en": [
          "48. Late Clas/Hell."
        ]
      }
    },
    {
      "label": {
        "en": [
          "perseus_version"
        ]
      },
      "value": {
        "en": [
          "2"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape"
        ]
      },
      "value": {
        "en": [
          "Pelike"
        ]
      }
    },
    {
      "label": {
        "en": [
          "start_date"
        ]
      },
      "value": {
        "en": [
          "-340"
        ]
      }
    },
    {
      "label": {
        "en": [
          "start_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "type"
        ]
      },
      "value": {
        "en": [
          "Vase"
        ]
      }
    },
    {
      "label": {
        "en": [
          "ware"
        ]
      },
      "value": {
        "en": [
          "Attic Red Figure"
        ]
      }
    }
  ],
  "items": [
    {
      "id": "http://example.org/iiif/17335",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: Paris"
        ]
      },
      "height": 3768,
      "width": 2552,
      "items": [
        {
          "id": "http://example.org/iiif/17337",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/17336",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0207/full/max/0/default.jpg",
                "type": "Image",
                "height": 3768,
                "width": 2552,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0207",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/17335"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/17338",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: Athena"
        ]
      },
      "height": 3776,
      "width": 2528,
      "items": [
        {
          "id": "http://example.org/iiif/17340",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/17339",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0208/full/max/0/default.jpg",
                "type": "Image",
                "height": 3776,
                "width": 2528,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0208",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/17338"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/17341",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: Hermes"
        ]
      },
      "height": 3784,
      "width": 2568,
      "items": [
        {
          "id": "http://example.org/iiif/17343",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/17342",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0209/full/max/0/default.jpg",
                "type": "Image",
                "height": 3784,
                "width": 2568,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0209",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/17341"
            }
          ]
        }
      ]
    }
  ]
}
