{
  "@context": "http://iiif.io/api/presentation/3/context.json",
  "id": "https://www.perseus.tufts.edu/api/aa_5161",
  "type": "Manifest",
  "label": {
    "en": [
      "Malibu 82.AE.38"
    ]
  },
  "metadata": [
    {
      "label": {
        "en": [
          "beazley_number"
        ]
      },
      "value": {
        "en": [
          "13687"
        ]
      }
    },
    {
      "label": {
        "en": [
          "comparanda"
        ]
      },
      "value": {
        "en": [
          "<P>The closest parallel for the floral decoration on this vessel appears on\n      two fragments of a volute krater, <rs type=\"vase\">Wrzburg H4729</rs>, attributed\n      to the Pronomos Painter and dated to the same period as the Getty vase. The figure of\n      Demonassa appears on at least two other late red-figure vessels, <rs\n      type=\"vase\">Florence 81947</rs> (<bibl>ARV2, 1312, 2</bibl>) and a\n      fragment of a pyxis in the Agora (<bibl>J. D. Beazley, \"Some Inscriptions on Vases, V,\"\n      AJA 54 (1950), 320</bibl>). Both of these vases are dated to the end of the fifth\n      century. The Florence vase is attributed to the Meidias Painter, the pyxis to the Jena\n      Painter.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "condit"
        ]
      },
      "value": {
        "en": [
          "<P>The remains of five bronze rivets are found in the bowl, as well as two empty\n      holes connected by a deep channel, made for a different repair.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "date_for_sort"
        ]
      },
      "value": {
        "en": [
          "-400"
        ]
      }
    },
    {
      "label": {
        "en": [
          "decoration_description"
        ]
      },
      "value": {
        "en": [
          "<P>Most of the footplate and underfoot are glazed in black. The\n      tondo is framed by a lefthanded meander pattern between reserved lines. The pattern is broken\n      every three squares by a checkered square with dotted reserved areas. The odd square lies in\n      the upper left side of the circle, with half a meander missing. An empty exergue is separated\n      by a relief line from the three figures sitting and standing above. Behind them fine lines,\n      now mostly obliterated, in added red paint indicated a rocky landscape. A delicate\n      three-branched plant reaches down as far as the exergue.</P><P>The woman on the\n      left of the tondo stands in profile facing right, with her left foot raised. She bends forward\n      and gestures with her right hand to the woman sitting in front of her. She is wearing a\n      transparent belted chiton with dark stripes running down the sides. The stripes are oblivious\n      to the folds of her skirt. Behind her back, an extra bunch of cloth appears above the cord\n      that holds her bodice in place. She has a krobylos in her hair, a lozenge-patterned stephane,\n      a necklace and a white earring. The seated central woman is in three-quarter view to the left,\n      with her head slightly bowed. Her left foot is drawn up on a ledge, and her left hand supports\n      her on her rocky seat. With her right hand resting quietly in her lap, she appears to be\n      listening to the first woman's conversation. Like the first woman, she wears a belted chiton\n      fastened with a cord at the shoulders, but hers has sleeves as well. Around her legs is\n      wrapped a himation of thicker, star-patterned material. The lower edge of her chiton has a\n      stripe woven into it, and a second stripe extends irregularly across her midsection. Her hair\n      is bound at the nape of her neck, although part of the back of her head is damaged and not\n      visible. A sort of bun appears on her left temple, and she wears an apicate stephane with a\n      meander decoration, a necklace, bracelet and earring. The third figure is Eros, who stands\n      behind the seated woman on the far right, resting his right hand on her shoulder. He is naked\n      and stands frontally, but both his spread wings and his head are turned toward the two women.\n      The presence of Eros makes it probable that the identity of the standing woman is Peitho, the\n      goddess of Persuasion, advising the seated woman about love. The central woman is identified\n      as Demonassa by an inscription above her head.</P><P>The exterior of the vase\n      offers similar scenes on each side, with an interrupted meander, like that of the tondo,\n      running around the bottom of both scenes. Both handle regions are decorated with dense floral\n      patterns--addorsed acanthus-like lotus buds, acanthus leaves, spiraling volutes, ribbed\n      fronds, single fronds, and miniature bulls' eyes--all appearing to grow in natural\n      luxuriance.</P><P>On side A six women are depicted, conversing and adorning\n      themselves. Five are standing, while the third from the left is sitting on a klismos. The\n      woman on the far left stands in profile to the right, holding a now faded, added red or white\n      laurel wreath in front of her. The second woman on the left stands facing right as well, with\n      her body frontal and a mirror in her left hand. The next woman sits on the klismos, with her\n      legs and torso facing the two on the left, but her head turned back toward the three women on\n      the right. Her left hand is raised in an empty gesture; her left elbow leans on the chair\n      back. The next two women face each other with their arms raised in conversation, while the\n      woman on the far right stands frontally with her head looking back at the others and her hands\n      outspread, holding a long painted cord, now mostly gone, with tasseled ends. The seated woman\n      and the second woman from the right are wearing transparent chitons wrapped with heavier\n      himatia, while the other four women wear Doric peploi, some girded and some ungirded. The\n      second and third women from the left wear bracelets, while the first on the left has her hair\n      in a sakkos, the third a white painted apicate stephane, and the fourth a series of narrow\n      bands tied around the head, and decorated with little leaves. The fifth woman once had a long\n      fillet in added red tied around her krobylos.</P><P>On side B, a similar scene\n      appears. Here the seated woman is third from the right. The first two women on the left are\n      turned frontally, and their heads are turned to face each other in conversation. The first\n      woman places her left hand on the second's shoulder and her right hand on her own hip. The\n      second woman raises her left hand to hold a painted flower, now faded. The third woman faces\n      right and bends over the seated fourth, who faces away from her and gestures with her left\n      hand at the fifth. This figure and the woman on the far right are turned frontally with their\n      heads in profile facing back toward the seated woman. As on side A, four women wear Doric\n      peploi, while the seated woman and the woman on the far right have transparent chitons covered\n      with himatia. The far lefthand woman once had a fillet in her hair, similar to that on side A;\n      the seated woman wears a sakkos, while the far righthand woman has a stephane decorated with a\n      cyma pattern.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "dimensions"
        ]
      },
      "value": {
        "en": [
          "<P>H. 12.4-13 cm., d. 35.5 cm., width with handles 47.2 cm., d. of foot 13.5\n      cm.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "entered_by"
        ]
      },
      "value": {
        "en": [
          "Deirdre Beyer-Hona"
        ]
      }
    },
    {
      "label": {
        "en": [
          "id"
        ]
      },
      "value": {
        "en": [
          "aa_5161"
        ]
      }
    },
    {
      "label": {
        "en": [
          "inscriptions"
        ]
      },
      "value": {
        "en": [
          "<P>In the tondo appears the neatly lettered name inscription, <foreign\n      lang=\"Greek\">*D*E*M*W*N*A*S*A*S?</foreign>. Above the seated woman on side A is an\n      inscription in added red, <foreign lang=\"Greek\">*K*A*L*H</foreign> (beautiful). A\n      fragmentary inscription also appears over the heads of the two righthand women on side B,\n      <foreign lang=\"Greek\">*E</foreign> <foreign\n      lang=\"Greek\">*D*A</foreign>, perhaps referring to the painter,\n      Meidias.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "location"
        ]
      },
      "value": {
        "en": [
          "Perseus"
        ]
      }
    },
    {
      "label": {
        "en": [
          "name"
        ]
      },
      "value": {
        "en": [
          "Malibu 82.AE.38"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter"
        ]
      },
      "value": {
        "en": [
          "Meidias Painter"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period"
        ]
      },
      "value": {
        "en": [
          "Classical"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period_for_sort"
        ]
      },
      "value": {
        "en": [
          "40. Classical"
        ]
      }
    },
    {
      "label": {
        "en": [
          "perseus_version"
        ]
      },
      "value": {
        "en": [
          "2"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape"
        ]
      },
      "value": {
        "en": [
          "Cup"
        ]
      }
    },
    {
      "label": {
        "en": [
          "type"
        ]
      },
      "value": {
        "en": [
          "Vase"
        ]
      }
    },
    {
      "label": {
        "en": [
          "unitary_date"
        ]
      },
      "value": {
        "en": [
          "-400"
        ]
      }
    },
    {
      "label": {
        "en": [
          "unitary_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "ware"
        ]
      },
      "value": {
        "en": [
          "Attic Red Figure"
        ]
      }
    }
  ],
  "items": [
    {
      "id": "http://example.org/iiif/86773",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Overview: interior"
        ]
      },
      "height": 2088,
      "width": 2604,
      "items": [
        {
          "id": "http://example.org/iiif/86775",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86774",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0182/full/max/0/default.jpg",
                "type": "Image",
                "height": 2088,
                "width": 2604,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0182",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86773"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/86776",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Exterior: side A"
        ]
      },
      "height": 1878,
      "width": 2772,
      "items": [
        {
          "id": "http://example.org/iiif/86778",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86777",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0183/full/max/0/default.jpg",
                "type": "Image",
                "height": 1878,
                "width": 2772,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0183",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86776"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/86779",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Tondo: seated woman with Peitho and Eros"
        ]
      },
      "height": 2562,
      "width": 2760,
      "items": [
        {
          "id": "http://example.org/iiif/86781",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/86780",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0184/full/max/0/default.jpg",
                "type": "Image",
                "height": 2562,
                "width": 2760,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0184",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/86779"
            }
          ]
        }
      ]
    }
  ]
}
