{
  "@context": "http://iiif.io/api/presentation/3/context.json",
  "id": "https://www.perseus.tufts.edu/api/aa_5141",
  "type": "Manifest",
  "label": {
    "en": [
      "Malibu 84.AE.996"
    ]
  },
  "metadata": [
    {
      "label": {
        "en": [
          "comparanda"
        ]
      },
      "value": {
        "en": [
          "<P>The vase is close in style to a situla in Cleveland, <bibl>Trendall\n      & Cambitoglou 1982, p. 1065, no. 15/44b</bibl>.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "date_for_sort"
        ]
      },
      "value": {
        "en": [
          "-325"
        ]
      }
    },
    {
      "label": {
        "en": [
          "decoration_description"
        ]
      },
      "value": {
        "en": [
          "<P>The outer edge of the mouth is a reserved grooved band; its\n      underside has elongated eggs and dots between the reserved elements. The neck shows, on side\n      A, a lozenge pattern, and on B, upright palmettes and lotus. Sides A and B both show an egg\n      pattern, a relief band between reserved stripes, between roundels at the handle joins,\n      rosettes with dot-clusters between reserved bands, rays between reserved stripes, a reserved\n      stripe below which are an ivy leaf on an incised stem with dot-clusters, and a reserved relief\n      band. On the shoulder a female head appears in frontal pose on side A, in left profile on side\n      B, both in a central flower with elaborate floral decoration around. At the shoulder-body join\n      are an egg pattern between reserved stripes, and a white bead and reel on a black band over a\n      reserved stripe. On both handles is an olive branch; on the shoulder below them are fan\n      palmettes with side scrolls. On the lower body are a wave, a white bead-and-reel pattern on a\n      black relief band, a reserved stripe, and a scroll pattern on a black band above two reserved\n      stripes. On the body, separating the obverse and reverse pictures, are enclosed palmettes, one\n      inverted to meet the other, with central pointed leaves, a palmette-fan above, side scrolls\n      and florals. At the foot-body join is a black relief band between reserved stripes. At the\n      edge of the foot are two reserved grooves; the underside is also\n      reserved.</P><P>On the upper register of side A, the liberation of Andromeda is\n      depicted. On the left a seated woman faces right, wearing a chiton and himation. She is\n      holding a mirror in her left hand and a wreath in her right. A youth stands talking with her,\n      with one leg crossed over the other and two spears to lean upon. His clothing is Phrygian.\n      Andromeda stands in the center, chained to a rock or cave mouth. Her peplos has elaborate\n      decoration, a band of white scroll on black running down the front. She also wears a white\n      studded girdle, a cloak covering her arms and hanging down her back, and sandals. She has a\n      crown with beads across the top and an added-white palmette design on the lower reserved\n      portion. Over it she wears a veil. She has two bracelets on each arm and a double-strand,\n      white beaded necklace. Cepheus stands to the right, in a patterned and crested Phrygian cap, a\n      longsleeved tunic, a cloak, and decorated shoes. In his right hand he is holding a scepter\n      with a dotted shaft. In the upper right a woman is seated with her body to the right, looking\n      back left. She is wearing a chiton and himation, and she holds an open box in her left hand.\n      Below the woman stands a youth in Phrygian dress, bending forward with his right foot resting\n      on a rock. He faces the center, holding a pair of arrows or short spears in his left hand. His\n      right hand is raised.</P><P>In the lower register, a Phrygian youth stands on the\n      left, with his body frontal and his head turned right. Raising his left hand in a surprised\n      gesture similar to that of the previous youth, he is holding two spears in his right hand. In\n      the center Perseus appears naked except for a cloak with a dot-stripe border on his shoulders,\n      a winged-griffin helmet, and winged sandals. He is attacking the monster with his harpe. The\n      monster's body is painted with parallel rows of white dots between dilute glaze lines. Yellow\n      was used for its front fins, underbelly, and tail. A small Eros with outstretched white wings\n      kneels on its back. In the field above the picture, a fillet, wreath, and phiale appear, and\n      below the seated woman, a mirror.</P><P>On the shoulder, Io's frontal head with\n      white horns appears in a large campanula set among elaborate white-edged spiraling tendrils,\n      little flowers, palmettes, dot clusters, and white-enhanced rosettes. Her hair is in dilute\n      glaze, and she wears earrings. The ends of a white ribbon appear to either side of her\n      head.</P><P>On side B, four women and two youths are pictured around a stele\n      consisting of an Ionic column in added white, with dilute glaze fluting, and a white kantharos\n      on top. The column rests on a two-step base, with a high top step and a low bottom. the\n      reserved upper step has rows of dots between stripes of added yellow.</P><P>In the\n      upper register, a woman stands facing right on the far left. She is wearing a sleeveless\n      chiton, a kekryphalos, and shoes. In her left hand she holds a shallow basket with eggs and\n      two sprays, and in her right, a wreath. She has a double-strand beaded necklace and a\n      double-coil bracelet on each arm. A naked youth in a white fillet stands facing frontally and\n      turning his head to look at her. His left forearm is covered with drapery; in his left hand he\n      is holding a long branch, while in his right is a figured oinochoe with a fillet tied around\n      it in a bow. On the column's other side sits a woman, dressed like the first, with a travel\n      pack beside her on the right. She looks over her shoulder and holds an upright fan in her\n      right hand and a small spray in her left. On the far right a naked youth in a fillet bends\n      forward with raised right leg, with some drapery folded over it. He is holding a wreath in his\n      extended right hand and a long branch in his left.</P><P>In the lower register, a\n      woman is seated with her body to the left, looking right. She wears a chiton and a himation\n      over her shoulders, a kekryphalos, shoes, an earring, and a single-strand necklace of beads.\n      In her right hand she holds an alabastron, probably from an open box next to her, and in her\n      left, two sprays. On the other side of the column a woman approaches from the right, wearing a\n      sleeveless chiton, shoes, an earring, and double-coil bracelets on each arm. She is holding a\n      fillet in her right hand and a basket of eggs in her left. A fillet is hanging from her left\n      forearm. In the field above are a wreath to the left and a fillet to the right. Below are a\n      rosette and phiale to the left and a mirror and phiale to the right.</P><P>On the\n      shoulder, a woman's head in profile appears from a campanula, surrounded by elaborate\n      spiraling tendrils, flowers, palmettes, and rosettes with details in\n      white.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "dimensions"
        ]
      },
      "value": {
        "en": [
          "<P>H. 87.0 cm., h. to bottom of barrel 24.0 cm., h. to handle-join 58.0 cm.,\n      h. of lip above shoulder handle-join 32.0 cm., h. of picture 27.3 cm., d. of mouth 26.9 cm.,\n      d. of body at shoulder 31.5 cm., min. d. of body 24.5 cm., d. of body at join to bottom 28.1\n      cm., d. of foot 21.2 cm.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "entered_by"
        ]
      },
      "value": {
        "en": [
          "Deirdre Beyer-Hona"
        ]
      }
    },
    {
      "label": {
        "en": [
          "id"
        ]
      },
      "value": {
        "en": [
          "aa_5141"
        ]
      }
    },
    {
      "label": {
        "en": [
          "location"
        ]
      },
      "value": {
        "en": [
          "Perseus"
        ]
      }
    },
    {
      "label": {
        "en": [
          "name"
        ]
      },
      "value": {
        "en": [
          "Malibu 84.AE.996"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter"
        ]
      },
      "value": {
        "en": [
          "Metope Group"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter_mod"
        ]
      },
      "value": {
        "en": [
          "Attributed to the"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period"
        ]
      },
      "value": {
        "en": [
          "Late Classical/Early Hellenistic"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period_for_sort"
        ]
      },
      "value": {
        "en": [
          "48. Late Clas/Hell."
        ]
      }
    },
    {
      "label": {
        "en": [
          "perseus_version"
        ]
      },
      "value": {
        "en": [
          "2"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape"
        ]
      },
      "value": {
        "en": [
          "Barrel-bodied amphora"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape_description"
        ]
      },
      "value": {
        "en": [
          "<P>The broad mouth has a downward-curving lip. The neck is narrow and\n      concave in two sections, divided by a relief band at the handle zone, and curving outward\n      again to meet the shoulder. The shoulder bulges out above its join with the body. The body is\n      concave and cylindrical; the bottom bulges out just below its join with the body and tapers in\n      to the foot. The edge of the pedestal foot is in three degrees. The tall straight handles\n      curve inward at their joins with the neck and underside of the\n      mouth.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "sources_used"
        ]
      },
      "value": {
        "en": [
          "<P><bibl>CVA, USA 27, Malibu 4, pp.\n      1-3</bibl>.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "type"
        ]
      },
      "value": {
        "en": [
          "Vase"
        ]
      }
    },
    {
      "label": {
        "en": [
          "unitary_date"
        ]
      },
      "value": {
        "en": [
          "-325"
        ]
      }
    },
    {
      "label": {
        "en": [
          "unitary_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "ware"
        ]
      },
      "value": {
        "en": [
          "Apulian Red Figure"
        ]
      }
    }
  ],
  "items": [
    {
      "id": "http://example.org/iiif/17170",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Overview: side A"
        ]
      },
      "height": 3684,
      "width": 1362,
      "items": [
        {
          "id": "http://example.org/iiif/17172",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/17171",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0272/full/max/0/default.jpg",
                "type": "Image",
                "height": 3684,
                "width": 1362,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0272",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/17170"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/17173",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Overview: side B"
        ]
      },
      "height": 3714,
      "width": 1500,
      "items": [
        {
          "id": "http://example.org/iiif/17175",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/17174",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0273/full/max/0/default.jpg",
                "type": "Image",
                "height": 3714,
                "width": 1500,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0273",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/17173"
            }
          ]
        }
      ]
    }
  ]
}
