{
  "@context": "http://iiif.io/api/presentation/3/context.json",
  "id": "https://www.perseus.tufts.edu/api/aa_5111",
  "type": "Manifest",
  "label": {
    "en": [
      "Malibu 86.AE.680"
    ]
  },
  "metadata": [
    {
      "label": {
        "en": [
          "comparanda"
        ]
      },
      "value": {
        "en": [
          "<P>The vessel is comparable to the Amphithea-Leucon loutrophoros in the\n      Braillard Collection in Geneva (<bibl>Peintre de Darius, pp. 124-135, ill. pp. 125, 126,\n      133</bibl>).</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "date_for_sort"
        ]
      },
      "value": {
        "en": [
          "-325.5"
        ]
      }
    },
    {
      "label": {
        "en": [
          "decoration_description"
        ]
      },
      "value": {
        "en": [
          "<P>On the side of the lip is an egg-and-dot pattern. Under the lip\n      on side A, berried laurel between reserved bands has alternating reserved and added white\n      leaves, meeting in a central rosette with white-tipped petals and centers. On side B this\n      section is the same as on side A, but all leaves are reserved.</P><P>The neck on\n      side A is decorated with a lozenge pattern between black and reserved bands. A black diamond\n      appears at the center of each white lozenge. Jagged edges border both the lozenge and the\n      surrounding reserved oval, and a white cross marks the black field between each pair. There is\n      also a white bead-and-reel pattern on a black relief band, a white zigzag on a black band,\n      egg-and-dot between narrow reserved lines, and a siren among spiraling leaves, tendrils and\n      flowers. The siren is standing with outspread wings and upraised arms, supporting a campanula\n      and a white thistle with a purple and white flower above. Details are drawn in dilute glaze on\n      her white body, and her wing details are in white and darker dilute glaze. She is wearing an\n      added red cap, a necklace, and a double-coil bracelet on each wrist.</P><P>The\n      neck on side B has an egg pattern over a thin black stripe, a black zigzag on a broad reserved\n      band between thin black and reserved stripes, a narrow reserved line on a black relief band,\n      an egg-and-tongue pattern between narrow reserved lines, and a female head facing left,\n      emerging from a campanula among scrolls and white-dotted palmettes, with a rosette in the\n      upper field. The woman is wearing a radiate stephane, a kekryphalos with thin black lines on\n      it, a beaded earring, and a necklace.</P><P>The shoulder on side A has a painted\n      necklace resembling beads on a single strand, on an added red band. Details of the beads are\n      in black and dilute glaze. There is also an egg pattern between narrow reserved bands. On side\n      B, white-cupped acorns with reserved nuts and stems appear on a black ground, as well as an\n      egg-and-dot pattern between narrow reserved bands.</P><P>Around the lower body are\n      stopped meanders between reserved bands. The handles are black. On side A, white stripes\n      appear at the handle edges, while on side B a white stripe runs down the center of the sides.\n      There is a plastic leaf in reserve at the left handle-body join, but it is broken off from the\n      right join. Separating the pictures on the body are enclosed palmettes, one inverted above the\n      other, with a palmette fan on top, as well as side scrolls with smaller fans. A reserved\n      relief band covers the foot-body join. The foot is black with a reserved line at its lower\n      edge. Its underside is reserved.</P><P>Side A is divided into two registers,\n      depicting Zeus and Aphrodite, and Leda and the Swan. In the upper register, Zeus and Aphrodite\n      appear in a palace, whose roof is supported by four Ionic columns. Zeus sits at left on a\n      stool, half covered in a himation. He is wearing a wreath with white berries and is holding in\n      his right hand a white-tipped scepter with white stripes around the staff. On his feet are\n      sandals; his toes rest on the top step of the palace. The stool seat has a scroll pattern and\n      a fringe on its edges. Zeus is turning his head right to look at Aphrodite, standing with her\n      left leg crossed over her right, and holding a small added-white Eros with her right arm.\n      Aphrodite is wearing a chiton with a double stripe down the front and along the side, and\n      white shoes. She has a himation draped over her body and left arm, as well as a radiate\n      stephane, kekryphalos, earring, double-stranded necklace, a bracelet n her right wrist, and a\n      ring on her left hand's third finger. An iynx hangs from her right hand. Eros is grasping\n      Aphrodite's chin in his left hand.</P><P>To the left of the palace stands a winged\n      female figure wearing a short, semicircle-patterned chiton with a shoulder cord that leaves\n      her breasts bare, as well as scroll and white dot-decorated foot coverings. Her name, Astrape,\n      is inscribed above her head, and she has a diadem, earrings, a double-stranded necklace, and\n      double-coil bracelets on each wrist. In her right hand she is holding a flaming torch; in her\n      left she carries a yellow thunderbolt tinged with purple. A white, yellow, and purple nimbus\n      appears over her head. A lily-like flower grows on the groundline in front of her. To the\n      right of the palace are Eniautos and Eleusis, with names inscribed above. Eniautos, naked,\n      stands to the left, with a cloak in his right hand and looped over his left shoulder. He has a\n      wreath of upright leaves on his head. In his left arm he holds a white cornucopia containing\n      five ears of wheat. A small plant grows next to his feet on the left. Eleusis is seated facing\n      left on two decorated cushions. She is wearing white sandals and a peplos with a long overfall\n      and a double stripe running down the front. Over it is a filmy himation, and she holds one\n      fold of it in her right hand. She also wears a crown, a pendant earring, double-strand\n      necklace, a double-coil bracelet on each arm, and a ring on her right third finger. In her\n      left hand is a cross-bar torch with a narrow ribbon looped over it.</P><P>In the\n      lower register, Leda and the Swan kiss each other. The white swan, with added red bill and\n      feet, is standing on tiptoe with outspread wings. His feather details are in dilute glaze.\n      Leda, her name inscribed, is wearing a ribbon-belted chiton, a filmy, dot-stripe bordered\n      himation draped over her arms and behind her, and white shoes. Her hair is long and curly, and\n      she has an earring and a double-coil bracelet on each arm. On the far left a woman is running\n      to the left, looking backward. Her single striped peplos has slipped from one shoulder, and\n      her left breast is exposed. She has white shoes. The lower edges of the peplos's overfall and\n      skirt are embroidered with yellow figures resembling Greeks and Amazons. A fold of drapery\n      falls over her left arm. She is wearing a radiate stephane and a white hair ribbon, a double\n      strand necklace with pendant, a double-coil bracelet on each arm, and a bracelet on her right\n      leg. In her right hand she is holding a ball of wool with a white bow appearing to either\n      side. A white bird is flying above her, carrying a fillet in its claws. A mirror is visible\n      over her head, and a berried plant in front of her right leg. Above the swan is what appears\n      to be a xylophone with a string of beads in the center. Behind Leda stands Hypnos with\n      inscribed name and wings of purple, yellow and white, winged sandals, and a cloak over his\n      left shoulder. There is a white hoop below the drapery. He holds in his right hand a long\n      white wand. On the far right stands a woman facing left, on her tiptoes to grasp the branch of\n      an apple tree. She is wearing a cross hatch-patterned saccos, a sleeveless chiton with a lower\n      border of white dot clusters over a wavy band, a himation, white shoes, a necklace with a\n      single pendant, and an earring. The apple tree has a white trunk and branches with red leaves\n      and white fruit. Below Leda and the swan, a white-speckled fawn drinks from a phiale held by\n      Eros, who is wearing a white wreath, white shoes, a double-stranded bead necklace, and a\n      double coil bracelet on each wrist. All the figures stand on white dotted groundlines, some\n      overlapping, suggesting hilly terrain. Various plants are visible along the groundlines,\n      perhaps suggesting the flowery meadows by the banks of the river Eurotas.</P><P>On\n      side B, a woman is standing in a naiskos with Ionic columns, with four female attendants\n      around it. The woman in the naiskos is wearing a chiton and himation, which swirls out behind\n      her on the left. Her facial features and the drapery folds are in dilute glaze. She has a\n      beaded necklace and shoes in dilute glaze with details in white. In her right hand she is\n      holding a ribboned ball of wool. In the field below is a white-dotted fillet. A small bird is\n      flying in from the right. The black edge of the floor has a white floral scroll, and the base\n      has a white vine pattern between two narrow white stripes on a reserved band. Three of the\n      four attendants wear sleeveless chitons; all have white bracelets and white shoes. The fourth,\n      in the lower right has a short-sleeved chiton and himation. The upper lefthand woman stands\n      with her right leg crossed over her left, wearing a white wreath, and holding a fan in her\n      right hand, and a phiale and fillet in her left. In the field above her a fillet with ribbons\n      and rosettes is visible, and below is a three-tiered cista with white zigzag and white dots.\n      Beneath it is a white alabastron. The upper righthand woman has a white wreath and a beaded\n      double-strand necklace. Looped over her right hand and forearm is a white-edged and dotted\n      fillet with ribbons on the ends. She is holding in her left hand a long berried branch. Above\n      her is a window, while in front is a rosette and behind a kalathos. The lower lefthand woman\n      is wearing a radiate stephane, kekryphalos, earring and beaded double-strand necklace. She\n      holds a ball of wool in her right hand and a long berried branch and a fillet in her left. The\n      lower righthand woman has on the same head wear, an earring and a necklace, as well as a\n      three-coil bracelet on her right arm. In her right hand she has a mirror, in her left a\n      phiale. On the groundline behind her is a plant with three leaves and white\n      berries.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "dimensions"
        ]
      },
      "value": {
        "en": [
          "<P>H. 90.1 cm., h. to handle joins on shoulder 58.2 cm., d. of body 35.5 cm.,\n      d. of mouth 26.0 cm., d. of foot 18.7 cm.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "end_date"
        ]
      },
      "value": {
        "en": [
          "-340"
        ]
      }
    },
    {
      "label": {
        "en": [
          "end_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "entered_by"
        ]
      },
      "value": {
        "en": [
          "Deirdre Beyer-Hona"
        ]
      }
    },
    {
      "label": {
        "en": [
          "id"
        ]
      },
      "value": {
        "en": [
          "aa_5111"
        ]
      }
    },
    {
      "label": {
        "en": [
          "inscriptions"
        ]
      },
      "value": {
        "en": [
          "<P>Many of the figures on the vase have their names inscribed nearby,\n      including <foreign lang=\"Greek\">*Z*E*U*S</foreign> (Zeus), <foreign\n      lang=\"Greek\">*A*F*R*O*D*I*T*H</foreign> (Aphrodite), <foreign\n      lang=\"Greek\">*A*S*T*R*A*P*E</foreign>, <foreign\n      lang=\"Greek\">*E*N*I*A*U*T*O*S</foreign> (Eniautos), <foreign\n      lang=\"Greek\">*E*L*E*U*S*I*S</foreign> (Eleusis), <foreign\n      lang=\"Greek\">*L*E*D*A</foreign> (Leda), and <foreign\n      lang=\"Greek\">*U*P*N*O*S</foreign>.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "location"
        ]
      },
      "value": {
        "en": [
          "Perseus"
        ]
      }
    },
    {
      "label": {
        "en": [
          "name"
        ]
      },
      "value": {
        "en": [
          "Malibu 86.AE.680"
        ]
      }
    },
    {
      "label": {
        "en": [
          "other_bibliography"
        ]
      },
      "value": {
        "en": [
          "<P><bibl>\"Acquisitions/1986,\" Getty Museum Journal 15 (1987),\n      pp. 163-164, no. 17</bibl>; <bibl>Trendall 1989, ill. 184</bibl>;\n      <bibl>K. Schauenburg, \"Zur Grabensymbolik apulischer Vasen,\" Jahrbuch des Deutschen\n      Archologischen Instituts 104 (1989), pp. 46-47, figs. 31-32</bibl>; <bibl>Trendall\n      & Cambitoglou 1991, no. 20/278-2</bibl>.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter"
        ]
      },
      "value": {
        "en": [
          "Painter of Louvre MNB 1148"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter_mod"
        ]
      },
      "value": {
        "en": [
          "Attributed to the"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period"
        ]
      },
      "value": {
        "en": [
          "Late Classical"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period_for_sort"
        ]
      },
      "value": {
        "en": [
          "48. Late Clas/Hell."
        ]
      }
    },
    {
      "label": {
        "en": [
          "perseus_version"
        ]
      },
      "value": {
        "en": [
          "2"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape"
        ]
      },
      "value": {
        "en": [
          "Loutrophoros"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape_description"
        ]
      },
      "value": {
        "en": [
          "<P>The broad mouth has an overhanging lip in two degrees. The neck is\n      concave and narrow and has two sections, divided at the handle zone by a relief band and\n      curving to the shoulder. The body is ovoid with a pedestal foot. The s-shaped handles have\n      plastic elements at the ends.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "sources_used"
        ]
      },
      "value": {
        "en": [
          "<P><bibl>CVA, USA 27, Malibu 24, pp. 6-9, pls. 186-188, 189 nos.\n      3-5</bibl>.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "start_date"
        ]
      },
      "value": {
        "en": [
          "-350"
        ]
      }
    },
    {
      "label": {
        "en": [
          "start_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "type"
        ]
      },
      "value": {
        "en": [
          "Vase"
        ]
      }
    },
    {
      "label": {
        "en": [
          "ware"
        ]
      },
      "value": {
        "en": [
          "Apulian Red Figure"
        ]
      }
    }
  ],
  "items": [
    {
      "id": "http://example.org/iiif/16891",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side B: scene at center"
        ]
      },
      "height": 3804,
      "width": 1758,
      "items": [
        {
          "id": "http://example.org/iiif/16893",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/16892",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0125/full/max/0/default.jpg",
                "type": "Image",
                "height": 3804,
                "width": 1758,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0125",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/16891"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/16894",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: scene at center"
        ]
      },
      "height": 3642,
      "width": 1836,
      "items": [
        {
          "id": "http://example.org/iiif/16896",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/16895",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0126/full/max/0/default.jpg",
                "type": "Image",
                "height": 3642,
                "width": 1836,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0126",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/16894"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/16897",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Handle: right of side A"
        ]
      },
      "height": 3768,
      "width": 1770,
      "items": [
        {
          "id": "http://example.org/iiif/16899",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/16898",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0127/full/max/0/default.jpg",
                "type": "Image",
                "height": 3768,
                "width": 1770,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0127",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/16897"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/16900",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: woman and apple tree"
        ]
      },
      "height": 3798,
      "width": 2574,
      "items": [
        {
          "id": "http://example.org/iiif/16902",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/16901",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0128/full/max/0/default.jpg",
                "type": "Image",
                "height": 3798,
                "width": 2574,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0128",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/16900"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/16903",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: Eleusis and Eniautos"
        ]
      },
      "height": 3642,
      "width": 2544,
      "items": [
        {
          "id": "http://example.org/iiif/16905",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/16904",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0129/full/max/0/default.jpg",
                "type": "Image",
                "height": 3642,
                "width": 2544,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0129",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/16903"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/16906",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: woman and campanula on neck"
        ]
      },
      "height": 3726,
      "width": 2544,
      "items": [
        {
          "id": "http://example.org/iiif/16908",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/16907",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0130/full/max/0/default.jpg",
                "type": "Image",
                "height": 3726,
                "width": 2544,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0130",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/16906"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/16909",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: running woman"
        ]
      },
      "height": 3798,
      "width": 2568,
      "items": [
        {
          "id": "http://example.org/iiif/16911",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/16910",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0131/full/max/0/default.jpg",
                "type": "Image",
                "height": 3798,
                "width": 2568,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0131",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/16909"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/16912",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: Astrape"
        ]
      },
      "height": 3780,
      "width": 2538,
      "items": [
        {
          "id": "http://example.org/iiif/16914",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/16913",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0132/full/max/0/default.jpg",
                "type": "Image",
                "height": 3780,
                "width": 2538,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0132",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/16912"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/16915",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side A: Leda and the swan"
        ]
      },
      "height": 3780,
      "width": 2556,
      "items": [
        {
          "id": "http://example.org/iiif/16917",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/16916",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0133/full/max/0/default.jpg",
                "type": "Image",
                "height": 3780,
                "width": 2556,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0133",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/16915"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/16918",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Side B: Zeus, Aphrodite, and Eros"
        ]
      },
      "height": 2608,
      "width": 3040,
      "items": [
        {
          "id": "http://example.org/iiif/16920",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/16919",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0134/full/max/0/default.jpg",
                "type": "Image",
                "height": 2608,
                "width": 3040,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0134",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/16918"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/16921",
      "type": "Canvas",
      "label": {
        "en": [
          "Collection of The J. Paul Getty Museum, Malibu, California",
          "Handle: right of side B"
        ]
      },
      "height": 3774,
      "width": 1902,
      "items": [
        {
          "id": "http://example.org/iiif/16923",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/16922",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0396/full/max/0/default.jpg",
                "type": "Image",
                "height": 3774,
                "width": 1902,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.05.0396",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/16921"
            }
          ]
        }
      ]
    }
  ]
}
