{
  "@context": "http://iiif.io/api/presentation/3/context.json",
  "id": "https://www.perseus.tufts.edu/api/aa_5483",
  "type": "Manifest",
  "label": {
    "en": [
      "Boston 10.195"
    ]
  },
  "metadata": [
    {
      "label": {
        "en": [
          "attributed_by"
        ]
      },
      "value": {
        "en": [
          "J.D. Beazley"
        ]
      }
    },
    {
      "label": {
        "en": [
          "beazley_number"
        ]
      },
      "value": {
        "en": [
          "204356"
        ]
      }
    },
    {
      "label": {
        "en": [
          "context"
        ]
      },
      "value": {
        "en": [
          "Orvieto"
        ]
      }
    },
    {
      "label": {
        "en": [
          "context_mod"
        ]
      },
      "value": {
        "en": [
          "From"
        ]
      }
    },
    {
      "label": {
        "en": [
          "date_for_sort"
        ]
      },
      "value": {
        "en": [
          "-480"
        ]
      }
    },
    {
      "label": {
        "en": [
          "end_date"
        ]
      },
      "value": {
        "en": [
          "-470"
        ]
      }
    },
    {
      "label": {
        "en": [
          "end_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "essay_number"
        ]
      },
      "value": {
        "en": [
          "C & B No. 31"
        ]
      }
    },
    {
      "label": {
        "en": [
          "essay_text"
        ]
      },
      "value": {
        "en": [
          "<Entry><Header><Catalog>31</Catalog>.\n      <Inv>10.195</Inv>. <Shape>KYLIX</Shape>. <Dec.Summary>Arming\n      scenes</Dec.Summary>. <Plates>PLATE XI and FIGURE\n      23</Plates></Header><P>Diameter, 0.311 m. (estimated); height, 0.1175 m.\n      Incomplete. Restored, on the interior, the lower legs and feet of the warrior, the ends of the\n      spear, and of the leg of the couch, and the adjoining bit of maeander (omitted in the\n      photograph on the plate); on the exterior, the top of the shield at the left end of side A.\n      Relief contour lines throughout. Red used for the strap of the quiver, the ends of the girdle\n      of the warrior at the left on side B, the tasselled ends of fillets, the bands round ankles,\n      the leaves of the tree, the meaningless lettering in the field within and without. Brown used\n      for the inner markings on bodies and greaves, the forehead ornament on two of the helmets, the\n      hatching on the exteriors of the shields, the straps on their interiors, the maeander on the\n      shield-cover.</P><P>From Orvieto. Formerly in the Bourguignon collection. Beazley,\n      <I>V.A.</I>, p. 94. Hoppin, i, p. 456, no. 7. Beazley, <I>Att. V.</I>,\n      p. 187, no. 10. A drawing of the shape in Caskey, <I>G.G.V.</I>, p. 192, no.\n      147.</P><P>Interior. A young warrior standing in a twisted pose, his feet to\n      right, his body in front view, his head looking back. He wears a short chiton and a mantle\n      decorated with a black border and rows of dots. He is armed with a spear, a large round\n      shield, and greaves. A fillet is tied about his head. His helmet is on a stool beside him. An\n      elaborately ornamented cloth hangs from the shield, which has as device a centaur brandishing\n      a tree.</P><P>Exterior. A. Four youths arming, grouped in two pairs. The scene is\n      indoors, as appears from the remains of a column on a square base at the right end of the\n      picture and from two helmets hung up on the wall. The youth at the left stands in profile to\n      right, with his body thrown back somewhat to balance the shield which he is taking down from\n      the wall. Its device is a scorpion. He wears a short chiton, cuirass, and greaves, and has a\n      fillet tied about his head. Behind him a helmet hangs on the wall, and a shield, seen in side\n      view, leans against the handle of the vase. Its device is an irregular blot between two\n      circles with dotted centres. The second youth, an archer, stoops to string his bow. He wears a\n      skin cap with long flaps, and Thracian boots, but is otherwise nude. His quiver hangs at his\n      side. Behind him a spear leans against the wall, and beyond this a helmet is hung on a peg. Of\n      the second pair the figure on the left, so far as he is <Milestone type=\"page\" n=\"i p.\n      27\"> preserved, is almost a duplicate of the youth with the shield, save that he does not\n      wear a fillet. Beyond him are the greaved legs of a warrior advancing to the left. It can be\n      seen that he wore a mantle. His right hand held a spear, the lower end of which appears\n      between his legs. His left hand evidently rested on the top of the shield before him. Its\n      device is a horse or a centaur.</P><P>B. Four warriors arming, out of doors, as is\n      shown by the tree at the right end. The figure at the left stands in an easy pose, his left\n      hand resting on the top of his shield (device, a tripod), his advanced right hand holding his\n      spear. He wears chiton, chlamys, and greaves. Next to him are the legs of a second warrior\n      standing with his weight on his frontal right leg, his left crossed behind it. The lower end\n      of his lance appears behind a shield lying on the ground beside him. The scanty remains of the\n      third figure show that he was drawing his sword from its scabbard. In front of the shield on\n      the ground are two toes of his right foot, which was seen in profile. The fourth figure is a\n      youth stooping to pick up his helmet from the ground (the end of its long plume appears in\n      front of his advanced foot). His left hand holds his spear and his shield, which covers the\n      greater part of his body. The shield-device is a snake. His head is bound with a fillet, and\n      he wears greaves, but not a cuirass. The texture of the upper part of his chiton is rendered\n      by wavy brown lines.</P><P>Some details of the armour call for comment. The helmet\n      on the couch and one of those on the exterior have on the part above the forehead an ornament\n      consisting of black dots on a ground of thinned paint, evidently imitating curls of hair. That\n      on actual helmets this ornament was worked in relief and gilded appears clearly from the\n      numerous representations in vase painting.<Note n=\"i.27.1\"><P>Cf. Hauser,\n      <I>Jahreshefte</I>, ix, 1906, p. 96. He cites examples on works of Douris, e.g.\n      the cup in Vienna, F.R., Pl. 54 (<VaseRef>Vienna 3695</VaseRef>, and the kantharos\n      in Brussels, F.R., Pl. 74 (<VaseRef>Brussels A 718</VaseRef>), and on the Troilos\n      cup in Perugia signed by Euphronios, Hartwig, Pls. 58, 59, 1. He finds it on none of the vases\n      of 'Hieron', and among Brygan works only once, on the unsigned Gigantomachy cup in Berlin,\n      F.R., Pl. 160 (<VaseRef>Berlin F 2293</VaseRef>). But it is recognizable in the\n      helmet of Neoptolemos on the Ilioupersis cup in the Louvre signed by Brygos, F.R., Pl. 25\n      (<VaseRef>Louvre G 152</VaseRef>); and it appears also on the Brygan skyphos in\n      Vienna, F.R., Pl. 84 (<VaseRef>Vienna inv. 3710</VaseRef>), and on the Brygan\n      kylix in Corneto, <I>Mon. d. Inst.</I> xi, Pl. 33. Both helmets on the Berlin\n      Foundry cup, F.R., Pl. 135 (<VaseRef>Berlin F 2294</VaseRef>), have the ornament.\n      So has the helmet of Memnon on the Tyskiewicz krater in Boston, Froehner, <I>Coll.\n      Tysk.</I>, Pl. 17 (<VaseRef>Boston 97.368</VaseRef>).</P></Note>\n      The cloth hanging from the shield in the interior picture occurs frequently on red-figured\n      vases from the archaic to the Polygnotan period.<Note n=\"i.27.2\"><P>e.g. on two\n      cups by the Paris Gigantomachy painter, Beazley, <I>Att. V.</I>, p. 189, nos. 2\n      and 4.</P></Note> The drawing of the shields is similar to that in Brygan works.\n      The contour is an incised circle made with compasses and covered with a relief line. Within\n      this are one or two circles merely incised. The convexity of the central part of the shield is\n      suggested by hatching in thinned paint. Similar hatching is used on the shields seen in\n      profile, which are drawn in faulty perspective so as to show part of the interior. Most of the\n      shield devices are common. The nondescript blot between two dotted circles is exactly\n      duplicated on a shield on the Munich kylix; F.R. ii, p. 135, fig. 37, and, less exactly, on\n      the Harvard kylix by the Foundry painter, Beazley, <I>Att. V.</I>, p. 187, no. 8\n      (<VaseRef>Harvard 1927.149</VaseRef>). Three of the youths have strips of cloth\n      tied about their ankles to keep the greaves from chafing them, a detail clearly shown on the\n      interior of the Brygan cup with arming scenes in the Vatican, Gerhard,\n      <I>A.V.</I>, Pl. 270.</P><P>This is the largest and best of three cups\n      with arming scenes which Beazley has <Milestone type=\"page\" n=\"i p. 28\"> attributed\n      convincingly to the painter of the Berlin Foundry kylix, F.R., Pl. 135 (<VaseRef>Berlin\n      F 2294</VaseRef>). The others, each with only six figures on the outside, are in\n      Brussels, <I>Att. V.</I>, p. 187, no. 9, <I>Corpus</I>,\n      Cinquantenaire, III. 1 <I>c</I>, Pl. 3, 1 a-d, and at Harvard University,\n      <I>Att. V.</I>, p. 187, no. 8 (<VaseRef>Harvard 1927.149</VaseRef>). A\n      replica of the youth holding out his shield appears on the former. On our cup the warrior on\n      the interior, though carefully drawn, is less life-like than his attractively posed comrades\n      outside. The influence of the Brygos painter is apparent when one compares the master's\n      rendering of the same subject on the Vatican cup, Gerhard, <I>A.V.</I>, Pl. 270.\n      On both vases the warriors are intent on what they are doing, in strong contrast to the\n      talkative youths on the arming cup in Vienna signed by Douris, F.R., Pl. 53\n      (<VaseRef>Vienna 3694</VaseRef>).<Note n=\"*\"><P>(From Addenda to Part\n      I) No. 31. <I>ARV.</I> p. 264, Foundry Painter no.\n      15.</P></Note></P></Entry>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "id"
        ]
      },
      "value": {
        "en": [
          "aa_5483"
        ]
      }
    },
    {
      "label": {
        "en": [
          "location"
        ]
      },
      "value": {
        "en": [
          "Perseus"
        ]
      }
    },
    {
      "label": {
        "en": [
          "name"
        ]
      },
      "value": {
        "en": [
          "Boston 10.195"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter"
        ]
      },
      "value": {
        "en": [
          "Foundry Painter"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter_mod"
        ]
      },
      "value": {
        "en": [
          "Attributed to the"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period"
        ]
      },
      "value": {
        "en": [
          "Late Archaic"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period_for_sort"
        ]
      },
      "value": {
        "en": [
          "28. Late Archaic"
        ]
      }
    },
    {
      "label": {
        "en": [
          "perseus_version"
        ]
      },
      "value": {
        "en": [
          "2"
        ]
      }
    },
    {
      "label": {
        "en": [
          "primary_citation"
        ]
      },
      "value": {
        "en": [
          "<bibl>ARV2, 402, no. 15</bibl>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape"
        ]
      },
      "value": {
        "en": [
          "Kylix"
        ]
      }
    },
    {
      "label": {
        "en": [
          "start_date"
        ]
      },
      "value": {
        "en": [
          "-490"
        ]
      }
    },
    {
      "label": {
        "en": [
          "start_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "type"
        ]
      },
      "value": {
        "en": [
          "Vase"
        ]
      }
    },
    {
      "label": {
        "en": [
          "ware"
        ]
      },
      "value": {
        "en": [
          "Attic Red Figure"
        ]
      }
    }
  ],
  "items": [
    {
      "id": "http://example.org/iiif/25570",
      "type": "Canvas",
      "label": {
        "en": [
          "From Caskey & Beazley, plate XI. With permission of the Museum of Fine Arts, Boston.",
          "Tondo: warrior arming"
        ]
      },
      "height": 416,
      "width": 416,
      "items": [
        {
          "id": "http://example.org/iiif/25572",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/25571",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1992.11.0055/full/max/0/default.jpg",
                "type": "Image",
                "height": 416,
                "width": 416,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1992.11.0055",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/25570"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/25573",
      "type": "Canvas",
      "label": {
        "en": [
          "From Caskey & Beazley, plate XI. With permission of the Museum of Fine Arts, Boston.",
          "Side B: four warriors arming"
        ]
      },
      "height": 250,
      "width": 420,
      "items": [
        {
          "id": "http://example.org/iiif/25575",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/25574",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1992.11.0056/full/max/0/default.jpg",
                "type": "Image",
                "height": 250,
                "width": 420,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1992.11.0056",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/25573"
            }
          ]
        }
      ]
    },
    {
      "id": "http://example.org/iiif/25576",
      "type": "Canvas",
      "label": {
        "en": [
          "From Caskey & Beazley, plate XI. With permission of the Museum of Fine Arts, Boston.",
          "Side A: four youths arming"
        ]
      },
      "height": 278,
      "width": 413,
      "items": [
        {
          "id": "http://example.org/iiif/25578",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/25577",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1992.11.0057/full/max/0/default.jpg",
                "type": "Image",
                "height": 278,
                "width": 413,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1992.11.0057",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/25576"
            }
          ]
        }
      ]
    }
  ]
}
