{
  "@context": "http://iiif.io/api/presentation/3/context.json",
  "id": "https://www.perseus.tufts.edu/api/aa_4780",
  "type": "Manifest",
  "label": {
    "en": [
      "London F 90"
    ]
  },
  "metadata": [
    {
      "label": {
        "en": [
          "attributed_by"
        ]
      },
      "value": {
        "en": [
          "J.D. Beazley"
        ]
      }
    },
    {
      "label": {
        "en": [
          "beazley_number"
        ]
      },
      "value": {
        "en": [
          "218041"
        ]
      }
    },
    {
      "label": {
        "en": [
          "collection_history"
        ]
      },
      "value": {
        "en": [
          "<P>Blacas Collection, 1867</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "context"
        ]
      },
      "value": {
        "en": [
          "Nola"
        ]
      }
    },
    {
      "label": {
        "en": [
          "context_mod"
        ]
      },
      "value": {
        "en": [
          "From"
        ]
      }
    },
    {
      "label": {
        "en": [
          "date_for_sort"
        ]
      },
      "value": {
        "en": [
          "-385"
        ]
      }
    },
    {
      "label": {
        "en": [
          "decoration_description"
        ]
      },
      "value": {
        "en": [
          "<P>In the center of the composition is a chariot drawn to the\n      right by two Erotes. They have curly hair, fillets decorated with trefoils, white cross-belts,\n      and belts with white studs. They hold the reins between them, and the further one looks back\n      at the other. In the chariot are two female figures (Demeter and Kore?), wearing fillets\n      decorated with trefoils, earrings, necklaces, bracelets, embroidered chitons and himatia. The\n      nearer one holds a goad in her right hand and the reins in both hands. Behind the chariot is a\n      maenad dancing to the left, with her hair flying behind her. She wears the same type of\n      fillet, jewelry, and a chiton, and carries a thyrsos in her left hand. Before her is a seated\n      maenad, wearing earrings, necklace, bracelets, and a long embroidered chiton. She holds a\n      string of beads. In front of the horses is a female figure seated on a rock to the right. She\n      is attired similarly to the other seated woman, but her chiton is embroidered with stars, and\n      she holds a string of beads in both hands. Before her, on a slightly higher level, is a maenad\n      dancing to the left. She wears earrings, a necklace, bracelets, and a chiton. Her left hand is\n      extended, in her right she holds a flower. Above her head is a satyr seated to the right,\n      looking back. He wears a wreath and holds a string of beads in his hands.</P><P>On\n      the upper row, on the left of the satyr, is an Eros to the left, wearing a wreath. He places\n      his right arm on the shoulder of a female figure seated to the left, who looks back at him.\n      She is dressed like the other females, and holds a string of beads in both hands. Beneath the\n      Eros is an ivy plant. Next is an Eros moving away to the left and looking back. He wears a\n      wreath, earrings, necklace, bracelets, and a short embroidered chiton with a wave pattern\n      border, and holds a white fillet in each hand. On the left is a youthful satyr seated to the\n      left, looking back, wearing a wreath and holding something in his left hand. Before him is an\n      Eros wearing a fillet decorated with trefoils, and holding out a phiale with fruit in his\n      right hand.</P><P>On the lower row, under the handle on the left, is a youthful\n      satyr advancing, wearing a fillet decorated with trefoils, and holding a flower in his left\n      hand and a thyrsos in his right. Next is Aphrodite (?) seated to the left, with a beaded cap,\n      necklace, bracelets, a long embroidered chiton with a wave pattern on the breast, and sandals.\n      Her right hand is held up as if beckoning to an Eros, who has curly hair, a fillet with\n      trefoils, and a flower in his right hand, and is about to climb onto her knee. Behind her is a\n      maenad dancing to the right, with her hair in a bunch, wearing a fillet with trefoils,\n      earrings, a necklace, bracelets, and a similar chiton with wave pattern. She holds a thyrsos\n      in her left hand, and her right is extended. Before her are a rabbit and a crouching satyr,\n      who wears a wreath and holds out a kantharos in his right hand. Next on the right is a female\n      figure moving away, looking back, with her hair pulled back, earrings, a necklace, and an\n      embroidered chiton. She holds a tympanon. Under the handle is a maenad dancing to the right,\n      wearing a beaded fillet, necklace, bracelets, and an embroidered chiton. She holds a thyrsos,\n      and extends her other hand to a satyr, who has a wreath and a thyrsos in his left hand. He\n      moves away from her, looking back and extending his right hand to her. The ground is indicated\n      throughout by white lines and flowers are scattered about.</P><P>The lip of the\n      vessel is decorated with egg-and-dart, as is the neck (here it is larger and more sloppy).\n      Below the figures is a meander and checker pattern.</P><P>\"Petty style, imitating\n      the Meleager Painter\" (ARV2, 1417.1)</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "dimensions"
        ]
      },
      "value": {
        "en": [
          "<P>H. 0.389 m.</P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "end_date"
        ]
      },
      "value": {
        "en": [
          "-380"
        ]
      }
    },
    {
      "label": {
        "en": [
          "end_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "entered_by"
        ]
      },
      "value": {
        "en": [
          "Anne Leinster"
        ]
      }
    },
    {
      "label": {
        "en": [
          "id"
        ]
      },
      "value": {
        "en": [
          "aa_4780"
        ]
      }
    },
    {
      "label": {
        "en": [
          "location"
        ]
      },
      "value": {
        "en": [
          "Perseus"
        ]
      }
    },
    {
      "label": {
        "en": [
          "name"
        ]
      },
      "value": {
        "en": [
          "London F 90"
        ]
      }
    },
    {
      "label": {
        "en": [
          "other_bibliography"
        ]
      },
      "value": {
        "en": [
          "<P><bibl>P.E. Corbett \"The Burgon and Blacas Tombs,\" <hi\n      rend=\"ital\">JHS</hi> LXXX (1960) 52-60, pl. IV,\n      4</bibl></P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter"
        ]
      },
      "value": {
        "en": [
          "Painter of London F 90"
        ]
      }
    },
    {
      "label": {
        "en": [
          "painter_mod"
        ]
      },
      "value": {
        "en": [
          "Name vase of the"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period"
        ]
      },
      "value": {
        "en": [
          "Late Classical"
        ]
      }
    },
    {
      "label": {
        "en": [
          "period_for_sort"
        ]
      },
      "value": {
        "en": [
          "45. Late Classical"
        ]
      }
    },
    {
      "label": {
        "en": [
          "perseus_version"
        ]
      },
      "value": {
        "en": [
          "1.5"
        ]
      }
    },
    {
      "label": {
        "en": [
          "primary_citation"
        ]
      },
      "value": {
        "en": [
          "<bibl>ARV2, 1417.1</bibl>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "region"
        ]
      },
      "value": {
        "en": [
          "Campania"
        ]
      }
    },
    {
      "label": {
        "en": [
          "shape"
        ]
      },
      "value": {
        "en": [
          "Hydria"
        ]
      }
    },
    {
      "label": {
        "en": [
          "sources_used"
        ]
      },
      "value": {
        "en": [
          "<P><bibl>Williams 1985, fig. 77</bibl>; <bibl>Walters\n      1893, 55-56</bibl></P>"
        ]
      }
    },
    {
      "label": {
        "en": [
          "start_date"
        ]
      },
      "value": {
        "en": [
          "-390"
        ]
      }
    },
    {
      "label": {
        "en": [
          "start_mod"
        ]
      },
      "value": {
        "en": [
          "ca."
        ]
      }
    },
    {
      "label": {
        "en": [
          "summary"
        ]
      },
      "value": {
        "en": [
          "Demeter and Kore (?) in a chariot drawn by two Erotes; surrounded by satyrs, maenads,\n      and Aphrodite (?)."
        ]
      }
    },
    {
      "label": {
        "en": [
          "type"
        ]
      },
      "value": {
        "en": [
          "Vase"
        ]
      }
    },
    {
      "label": {
        "en": [
          "ware"
        ]
      },
      "value": {
        "en": [
          "Attic Red Figure"
        ]
      }
    }
  ],
  "items": [
    {
      "id": "http://example.org/iiif/79387",
      "type": "Canvas",
      "label": {
        "en": [
          "Overview: vase at lower right in group",
          "Photograph courtesy of the Trustees of the British Museum, London"
        ]
      },
      "height": 2040,
      "width": 3564,
      "items": [
        {
          "id": "http://example.org/iiif/79389",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "http://example.org/iiif/79388",
              "type": "Annotation",
              "motivation": "painting",
              "body": {
                "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.14.0319/full/max/0/default.jpg",
                "type": "Image",
                "height": 2040,
                "width": 3564,
                "service": [
                  {
                    "id": "https://iiif-dev.perseus.tufts.edu/iiif/3/1990.14.0319",
                    "type": "ImageService3",
                    "profile": "level2"
                  }
                ],
                "format": "image/jpeg"
              },
              "target": "http://example.org/iiif/79387"
            }
          ]
        }
      ]
    }
  ]
}
